faq_text = {
    '1': '''
- Шампунь с сульфатом: Эффективно очищает и удаляет излишки масла и грязи с волос и кожи головы. Может подойти для тех, кто ищет глубокое очищение и чувство свежести. Также у него больше пенообразования.

- Шампунь без сульфата: Более мягко очищает, сохраняя естественные масла волос. Подходит для частого использования, особенно для чувствительной кожи головы и обработанных волос.

Выбор между этими шампунями зависит от Ваших личных предпочтений в плане ощущения чистоты и типа волос.''',
    '2': '''
03 спрей после использования обогащает волосы аминокислотами и белком, микроколлагеном, делая кортикальный слой волос более прочным, эластичным и здоровым.

Среди  ингредиентов в составе имеется амодиметикон. Он образовывает на волосах защитную пленку, предотвращающую повреждение волос от высоких температур при укладке. Таким образом, служит компонентом, обеспечивающим определенный уровень термозащиты.
    '''
}

faq_btns = ['Разница шампуня с сульфатом и без',
            'Как помогает спрей кондиционер']
